let albums = [
  {
    title: `Живая музыка`,
    img: `assets/img1.jpg`,
    description: `Крутое описание альбома :D`,
    year: `2022`,
    tracks: [
      {
        title: `Крутой трек`,
        author: `Крутой исполнитель крутого трека`,
        time: `2:43`
      },
      {
        title: `Крутой трек`,
        author: `Крутой исполнитель крутого трека`,
        time: `8:32`
      },
      {
        title: `Крутой трек`,
        author: `Крутой исполнитель крутого трека`,
        time: `2:57`
      }
    ]
  },
  {
    title: `Инди рок`,
    img: `assets/img2.jpg`,
    description: `Крутое описание альбома :D`,
    year: `2022`,
        tracks: [
      {
        title: `Крутой трек`,
        author: `Крутой исполнитель крутого трека`,
        time: `2:32`
      },
      {
        title: `Крутой трек`,
        author: `Крутой исполнитель крутого трека`,
        time: `2:32`
      },
      {
        title: `Крутой трек`,
        author: `Крутой исполнитель крутого трека`,
        time: `2:32`
      }
    ]
  },
  {
    title: `Мегакрутой альбом`,
    img: `assets/img3.jpg`,
    description: `Крутое описание альбома :D`,
    year: `2022`,
        tracks: [
      {
        title: `Крутой трек`,
        author: `Крутой исполнитель крутого трека`,
        time: `1:43`
      },
      {
        title: `Крутой трек`,
        author: `Крутой исполнитель крутого трека`,
        time: `2:32`
      },
      {
        title: `Крутой трек`,
        author: `Крутой исполнитель крутого трека`,
        time: `4:39`
      }
    ]
  },
  {
    title: `Ещё одна музыка`,
    img: `assets/img4.jpg`,
    description: `Крутое описание альбома :D`,
    year: `2022`,
        tracks: [
      {
        title: `Крутой трек`,
        author: `Крутой исполнитель крутого трека`,
        time: `2:32`
      },
      {
        title: `Крутой трек`,
        author: `Крутой исполнитель крутого трека`,
        time: `2:32`
      },
      {
        title: `Крутой трек`,
        author: `Крутой исполнитель крутого трека`,
        time: `2:32`
      }
    ]
  }
];